// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的雅雅",
        "花开一季，有落红为证",
        "逝去的岁月，如何能托于烟尘",
        "妹妹的浅笑，是最甜的画面",
        "跟妹妹相处的时间，总是那么快乐",
        "短暂的异地，让思念更加浓烈",
        "有过争吵，但庆幸都不是逃避问题的人",
        "亲爱的宝贝，余生我想一直陪伴着你",
        "2020/5/20，爱您爱您我爱你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-11-02T22:00:00",
    // 双方的名字
    names: ["林鑫杰", "葛文雅"]
}
